"Start voice conversation with ChatGPT" = "ChatGPT와 음성 대화 시작";

"New Chat" = "새 채팅";

"What would you like to ask ChatGPT about?" = "ChatGPT에게 무엇을 물어보고 싶으신가요?";

"Model to use with the new chat" = "새 채팅에서 사용할 모델";

"Change Shortcut" = "단축키 변경";

"Check for Updates…" = "업데이트 확인...";

"Indicates whether a new chat should be started" = "새 채팅 시작 여부를 표시합니다";

"This action will send a single message to a chat with ChatGPT and return the response." = "단일 메시지를 보내 ChatGPT와 채팅하고 응답을 받습니다.";

"Whether to enable back-and-forth chat or complete the Shortcut immediately after response" = "채팅 주고받기를 사용할지, 또는 응답 직후 단축키를 완료할지";

"This action launches the ChatGPT app to start a voice conversation with ChatGPT." = "ChatGPT 앱을 실행해 ChatGPT와 음성 대화를 시작합니다.";

"Which model would you like to use?" = "어떤 모델을 사용하고 싶으신가요?";

"Model" = "모델";

"%@" = "%@";

"Continuous chat" = "이어지는 채팅";

"New Temporary Chat" = "새 임시 채팅";

"Settings…" = "설정...";

"Start voice conversation" = "음성 대화 시작";

"Would you like to start a new chat?" = "새 채팅을 시작하시겠습니까?";

"Chat Identifier" = "채팅 식별자";

"ChatGPT Help" = "ChatGPT 도움말";

"You can continue this chat from the app." = "앱에서 이 채팅을 계속할 수 있습니다.";

"Message to send to ChatGPT" = "ChatGPT에게 보낼 메시지";

"Start new chat" = "새 채팅 시작";

"Content" = "콘텐츠";

"Toggle Sidebar" = "사이드바 토글";

"Model slug" = "모델 슬러그";

"Is there anything else you would like to ask about?" = "묻고 싶은 것이 더 있나요?";

"Message" = "메시지";

"Model name" = "모델 이름";

"Ask ChatGPT" = "ChatGPT에게 묻기";

"Message Identifier" = "메시지 식별자";

